/* (No Comment) */
"Barbee Patch" = "Parche de Barbee";

/* (No Comment) */
"Barbee Profile" = "Perfil de Barbee";

/* Bundle name */
"CFBundleName" = "Barbee";

/* Copyright (human-readable) */
"NSHumanReadableCopyright" = "Derechos de autor © 2024 Hyperartflow Todos los derechos reservados.";

